Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: {#mA#}¦ adv. und conj. nicht, zumeist in verbietenden Sätzen, aber auch bei Wünschen und Voraussetzungen (s. u. 2.); damit nicht, NIR. 1,5. gaṇa {#svarAdi#} zu P. 1,1,37. AK. 3,5,11. H. 1539. an. 1,10. MED. avy. 49 ({#vAraRe vikalpe ca#}) . Ein folgendes {#Ca#} wird nach {#mA#} verdoppelt ({#mA cCidat#}) P. 6,1,74. 1) mit conj. (aor. ohne Augment in der späteren Sprache) P. 3,3,175. 6,4,74. VOP. 25,27. {#mA no^ vaDIrindra\ mA parA^ dAH#} ṚV. 1,104,8. 7,1,11. 19. 21. 22. 4,6. {#mA te^ BUma parA\dE#} 19,7. 21,5. {#mA tatka^rma\ yaccaya^Dve#} 52,2. AIT. BR. 3,33. ŚAT. BR. 11,5,4,5. 14,5,1,2. 9,1,10. {#mA divA svApsIH#} KAUŚ. 56. KAUṢ. UP. 4,3. fgg. {#mA devAnAM tantuSCedi#} ŚĀṄKH. ŚR. 10,18,5. {#mA dAH#} M. 2,114. 4,225. 8,15 {#(vaDIt#} zu lesen). ad 3,259 (vgl. ad YĀJÑ. 1,245). N. 12,52. 14,3. HIḌ. 3,7. 10. MBH. 3,15681. 15797. 5,6032 {#(na#} ed. Calc., {#mA#} ed. Bomb.). 7290. 12,6732. DAŚ. 1,48. 2,35 ({#mA mA gamaH#}) . R. 1,64,5. 2,25,15. Spr. 2176. 2406. 3702. 3966. RAGH. 1,37. 3,50. MEGH. 95. 108. 111. 113. ŚĀK. 35. 8,9. 29,7. VIKR. 110. VID. 120. 167. 205. 266. KATHĀS. 38,16. LA. (II) 92,4. {#mA na sAvIH#} BHAṬṬ. 9,50. 15,12. damit nicht: {#mA vanaM CindDi savyAGraM mA vyAGrA nInaSanvanAt#} Spr. 4716. {#uttaratra gatisaMjYEva yaTA syAt upasargasaMjYA mA BUt#} P. 1,4,60, Sch. {#yaTA mA#} dass.: {#yaTA mA vo mftyuH parivyaTA iti#} PRAŚNOP. 6,6. {#kaTaM mA BUt = kaTaM na syAt#} KATHĀS. 42,114. {#kaTaM kamalanAlasya mA BUvanBaNgurA guRAH#} Spr. 121 {#(nABUvan#} schlechtere Lesart). {#mApagAH SOdrAnnyAyAt#} ŚĀṄKH. ŚR. 15,24,10 fehlerhaft für {#nApAgAH#}, wie AIT. BR. 7,17 hat. Mit conj. imperf.: {#mA cEnamaBiBAzaTAH#} R. 2,9,19. Bisweilen mit aor. indic.: {#tanme mA vyanaSat#} KAUŚ. 56. {#mA vaH kzetre parabIjAnyavApsuH#} ved. Citat beim Schol. zu P. 6,4,75. {#mA vyagamat#} M. 3,259 {#(vigamat#} v. l.) = YĀJÑ. 1,245. {#mA tvAM kAlo 'tyagAdayam#} MBH. 1,6196. 3,15689. 5,5984. {#mAsmatsakASe paruzARyavocaH#} 3,15689. {#mA nizAda pratizWAM tvamagamaH#} R. 1,2,18 (17 GORR.) = UTTARARĀMAC. 27,16. [Page5-0680] In Verbindung mit {#arhasi#} st. {#na#} aus metrischen Rücksichten: {#klEvyaM mA gantumarhasi#} R. GORR. 2,116,5. — 2) mit imperat. P. 3,3,175, Sch. VOP. 25,27. {#na vo^cAma\ mA su^no\teti\ soma^m#} ṚV. 2,30,7. {#mA sre^Data sominaH#} 7,32,9. 59,10. 4,5,2. 8,1,1. MBH. 1,6029. {#mA pitaH kranda mA mArtarmA svasaH#} 6201. 5,7115 ({#mA mA#}) . 7292. HARIV. 7909. Spr. 990. 1112. 4707. 4716. VET. in LA. (II) 18,7. ŚUK. ebend. 36,5. {#ripurayaM mA kasyacijjAyatAm#} möge dieser Feind Niemand erstehen Spr. 1789. {#yu\zmAka^mastu\ tavi^zI\ panI^yasI\ mA martya^sya mA\yina^H#} ṚV. 1,39,2. {#gacCa vA mA vA nivftto 'smyadya yAjanAt#} du magst gehen oder nicht d. i. gleichviel, ob du gehst oder nicht, MBH. 14,127. {#vizaM Bavatu mA vAstu#} Spr. 1613. {#santu mA santu vA, dehi mA dehi vA, niryAntu mA yAntu vA#} 5337. — 3) mit potent.: {#mA SabdaH suKasuptAnAM BrAtFRAM me Bavet#} MBH. 1,6003. 3,15688. 16889. R. 1,9,69. R. GORR. 2,107,17. {#mAsamIkzya (nA˚#} v. l.) {#paraM sTAnaM pUrvamAyatanaM tyajet#} Spr. 905. {#sapatnIScADitizWeyaM pa- SyeyaM cEva mA yamam#} auch wünschte ich nicht Yama zu schauen HARIV. 7944. {#mA tAvadBUmO patacCabdamutpAdayet (salilam)#} das auf den Boden fallende (Wasser) darf aber kein Geräusch verursachen MṚCCH. 48,18. {#mA nAma vEklavyAdakAryaM kuryAt#} ach wenn er doch nichts Ungebührliches thäte! 54,24. Mit potent. aor. im Veda: {#mf\tyormu^kzIya\ mAmftA^t#} ṚV. 7,59,2. {#taM SalyaH prAha mA karRa gfhITAH#} (wohl {#gfhRITAH#} zu lesen trotz der Uebereinstimmung beider Ausgg.) {#pArTivottamam#} MBH. 8,2353. — 4) mit precat.: {#mAsya Darme mano BUyAt#} R. ed. Bomb. 2,75,42. — 5) mit fut. VOP. 25,27. damit nicht: {#samaM vartasva BAryAsu mA tvAM Sapsye#} MBH. 9,2025. 8,2353. 13,493. {#mA smEva tvaM punarAgAH kaTaMcidbfhaspatiM paridAtuM marutte . mA tvAM Dakzye cakzuzA#} 14,237. R. GORR. 2,65,39. PAÑCAT. 257,24 (wo {#yad#} st. {#yadi#} mit der v. l. zu lesen ist, wie schon BENFEY bemerkt hat). — 6) mit einem partic. praes. P. 3,2,120, Vārtt. 6. {#mA jIvanyaH#} u. s. w. derjenige soll (verdient) nicht zu leben, der <ab>u. s. w.</ab> Spr. 2161. — 7) elliptisch ohne Verbum: {#mA prAtfda#} nicht so, o Prātṛda! ŚAT. BR. 14,8,13,2. {#mEvam#} MBH. 3,15637. KATHĀS. 47,101 (R. 2,37,16 ist {#nEvaM#} mit der ed. Bomb. zu lesen). {#mA mA#} Spr. 1885. 3160. RAGH. 15,84. KATHĀS. 49,37. {#mA mEvam#} ŚĀK. 18,18. 97,9. VIKR. 12,1. HIT. 15,8. 71,17. {#mA mA mAnada mAti mAmalamiti#} Spr. 830. {#mA tAvat#} ŚĀK. 66,22. 78,15. 93,5. MĀLAV. 3,12. {#mA te vicAraRA#} (sc. {#BUt)#} MBH. 7,2082. BHĀG. P. 5,18,10. {#mA Sabda (Sabdam#} die neuere Ausg., wozu der Schol. {#kuruta#} erganzt) {#iti sarvatra pracakrAmATa tAM saBAm#} mit den Worten: keinen Lärm gemacht! HARIV. 2911. {#mA Sabda ityevaM bruvantaH#} 5004; vgl. {#mASabdika#}.{# aye padaSabda iva mA nAma rakziRaH#} wären es doch nicht Wächter! MṚCCH. 50,12. — 8) {#mo (mA u)#} und nicht: {#mA ma\Gona\H pari^ Kyata\M mo a\smAka\mfzI^RAm#} ṚV. 5,65,6. {#a\rA\tI\vA mA na^stArI\nmo ca^ na\H kiM ca\nAma^mat#} 9,114,4. 8,92,13. 5,31,13. {#mo zu#} 1,38,6. 173,12. 3,55,2. 7,32,1. 59,5. 89,1. 8,2,20.
ru: {#mA#}¦ adv. и conj. не, преимущественно в запретительных предложениях, но также при пожеланиях и условиях (s. u. 2.); чтобы не, NIR. 1,5. gaṇa {#svarAdi#} к P. 1,1,37. AK. 3,5,11. H. 1539. an. 1,10. MED. avy. 49 ({#vAraRe vikalpe ca#}). Следующее за ним {#Ca#} удваивается после {#mA#} ({#mA cCidat#}) P. 6,1,74. 1) с conj. (aor. без аугмента в позднейшем языке) P. 3,3,175. 6,4,74. VOP. 25,27. {#mA no^ vaDIrindra\ mA parA^ dAH#} ṚV. 1,104,8. 7,1,11. 19. 21. 22. 4,6. {#mA te^ BUma parA\dE#} 19,7. 21,5. {#mA tatka^rma\ yaccaya^Dve#} 52,2. AIT. BR. 3,33. ŚAT. BR. 11,5,4,5. 14,5,1,2. 9,1,10. {#mA divA svApsIH#} KAUŚ. 56. KAUṢ. UP. 4,3. fgg. {#mA devAnAM tantuSCedi#} ŚĀṄKH. ŚR. 10,18,5. {#mA dAH#} M. 2,114. 4,225. 8,15 {#(vaDIt#} следует читать). ad 3,259 (vgl. ad YĀJÑ. 1,245). N. 12,52. 14,3. HIḌ. 3,7. 10. MBH. 3,15681. 15797. 5,6032 {#(na#} ed. Calc., {#mA#} ed. Bomb.). 7290. 12,6732. DAŚ. 1,48. 2,35 ({#mA mA gamaH#}). R. 1,64,5. 2,25,15. Spr. 2176. 2406. 3702. 3966. RAGH. 1,37. 3,50. MEGH. 95. 108. 111. 113. ŚĀK. 35. 8,9. 29,7. VIKR. 110. VID. 120. 167. 205. 266. KATHĀS. 38,16. LA. (II) 92,4. {#mA na sAvIH#} BHAṬṬ. 9,50. 15,12. чтобы не: {#mA vanaM CindDi savyAGraM mA vyAGrA nInaSanvanAt#} Spr. 4716. {#uttaratra gatisaMjYEva yaTA syAt upasargasaMjYA mA BUt#} P. 1,4,60, Sch. {#yaTA mA#} dass.: {#yaTA mA vo mftyuH parivyaTA iti#} PRAŚNOP. 6,6. {#kaTaM mA BUt = kaTaM na syAt#} KATHĀS. 42,114. {#kaTaM kamalanAlasya mA BUvanBaNgurA guRAH#} Spr. 121 {#(nABUvan#} худшее чтение). {#mApagAH SOdrAnnyAyAt#} ŚĀṄKH. ŚR. 15,24,10 ошибочно вместо {#nApAgAH#}, как AIT. BR. 7,17 имеет. С conj. imperf.: {#mA cEnamaBiBAzaTAH#} R. 2,9,19. Иногда с aor. indic.: {#tanme mA vyanaSat#} KAUŚ. 56. {#mA vaH kzetre parabIjAnyavApsuH#} ved. цитата у Schol. к P. 6,4,75. {#mA vyagamat#} M. 3,259 {#(vigamat#} v. l.) = YĀJÑ. 1,245. {#mA tvAM kAlo 'tyagAdayam#} MBH. 1,6196. 3,15689. 5,5984. {#mAsmatsakASe paruzARyavocaH#} 3,15689. {#mA nizAda pratizWAM tvamagamaH#} R. 1,2,18 (17 GORR.) = UTTARARĀMAC. 27,16. [Page5-0680] В сочетании с {#arhasi#} st. {#na#} по метрическим соображениям: {#klEvyaM mA gantumarhasi#} R. GORR. 2,116,5. — 2) с imperat. P. 3,3,175, Sch. VOP. 25,27. {#na vo^cAma\ mA su^no\teti\ soma^m#} ṚV. 2,30,7. {#mA sre^Data sominaH#} 7,32,9. 59,10. 4,5,2. 8,1,1. MBH. 1,6029. {#mA pitaH kranda mA mArtarmA svasaH#} 6201. 5,7115 ({#mA mA#}). 7292. HARIV. 7909. Spr. 990. 1112. 4707. 4716. VET. in LA. (II) 18,7. ŚUK. ebend. 36,5. {#ripurayaM mA kasyacijjAyatAm#} да не восстанет сей враг ни на кого Spr. 1789. {#yu\zmAka^mastu\ tavi^zI\ panI^yasI\ mA martya^sya mA\yina^H#} ṚV. 1,39,2. {#gacCa vA mA vA nivftto 'smyadya yAjanAt#} пойдёшь ли ты или нет d. i. всё равно, идёшь ли ты или нет, MBH. 14,127. {#vizaM Bavatu mA vAstu#} Spr. 1613. {#santu mA santu vA, dehi mA dehi vA, niryAntu mA yAntu vA#} 5337. — 3) с potent.: {#mA SabdaH suKasuptAnAM BrAtFRAM me Bavet#} MBH. 1,6003. 3,15688. 16889. R. 1,9,69. R. GORR. 2,107,17. {#mAsamIkzya (nA˚#} v. l.) {#paraM sTAnaM pUrvamAyatanaM tyajet#} Spr. 905. {#sapatnIScADitizWeyaM pa- SyeyaM cEva mA yamam#} и не желал бы я Yama видеть HARIV. 7944. {#mA tAvadBUmO patacCabdamutpAdayet (salilam)#} падающая же (вода) не должна производить шума MṚCCH. 48,18. {#mA nAma vEklavyAdakAryaM kuryAt#} о если бы он не делал ничего неподобающего! 54,24. С potent. aor. в Veda: {#mf\tyormu^kzIya\ mAmftA^t#} ṚV. 7,59,2. {#taM SalyaH prAha mA karRa gfhITAH#} (вероятно, следует читать {#gfhRITAH#} вопреки согласию обоих Ausgg.) {#pArTivottamam#} MBH. 8,2353. — 4) с precat.: {#mAsya Darme mano BUyAt#} R. ed. Bomb. 2,75,42. — 5) с fut. VOP. 25,27. чтобы не: {#samaM vartasva BAryAsu mA tvAM Sapsye#} MBH. 9,2025. 8,2353. 13,493. {#mA smEva tvaM punarAgAH kaTaMcidbfhaspatiM paridAtuM marutte . mA tvAM Dakzye cakzuzA#} 14,237. R. GORR. 2,65,39. PAÑCAT. 257,24 (где {#yad#} st. {#yadi#} следует читать с v. l., как уже BENFEY заметил). — 6) с partic. praes. P. 3,2,120, Vārtt. 6. {#mA jIvanyaH#} u. s. w. тот не должен (не достоин) жить, кто <ab>u. s. w.</ab> Spr. 2161. — 7) эллиптически без глагола: {#mA prAtfda#} не так, о Prātṛda! ŚAT. BR. 14,8,13,2. {#mEvam#} MBH. 3,15637. KATHĀS. 47,101 (R. 2,37,16 следует читать {#nEvaM#} с ed. Bomb.). {#mA mA#} Spr. 1885. 3160. RAGH. 15,84. KATHĀS. 49,37. {#mA mEvam#} ŚĀK. 18,18. 97,9. VIKR. 12,1. HIT. 15,8. 71,17. {#mA mA mAnada mAti mAmalamiti#} Spr. 830. {#mA tAvat#} ŚĀK. 66,22. 78,15. 93,5. MĀLAV. 3,12. {#mA te vicAraRA#} (sc. {#BUt)#} MBH. 7,2082. BHĀG. P. 5,18,10. {#mA Sabda (Sabdam#} более новое Ausg., к которому Schol. {#kuruta#} восполняется) {#iti sarvatra pracakrAmATa tAM saBAm#} со словами: никакого шума! HARIV. 2911. {#mA Sabda ityevaM bruvantaH#} 5004; vgl. {#mASabdika#}.{# aye padaSabda iva mA nAma rakziRaH#} о если бы только не стражники! MṚCCH. 50,12. — 8) {#mo (mA u)#} и не: {#mA ma\Gona\H pari^ Kyata\M mo a\smAka\mfzI^RAm#} ṚV. 5,65,6. {#a\rA\tI\vA mA na^stArI\nmo ca^ na\H kiM ca\nAma^mat#} 9,114,4. 8,92,13. 5,31,13. {#mo zu#} 1,38,6. 173,12. 3,55,2. 7,32,1. 59,5. 89,1. 8,2,20.

source: — {#udA#} vorwärts schreiten: {#anavekzamARA grAmamudAvrajanti#} KAUŚ. 7. 18. fg.
ru: — {#udA#} шагать вперёд: {#anavekzamARA grAmamudAvrajanti#} KAUŚ. 7. 18. fg.

# — {#nis#} viell. herausfinden: {#nira^ra nO maGavA taM da^DAti#} ṚV. 10,160,4.
source: — {#nis#} viell. herausfinden: {#nira^ra\tnO ma\GavA\ taM da^DAti#} ṚV. 10,160,4.
ru: — {#nis#} viell. выяснить, установить: {#nira^ra\tnO ma\GavA\ taM da^DAti#} ṚV. 10,160,4.

source: — {#upA#} 5) {#nAdya SokamupAdade#} (so die ed. Bomb.) MBH. 7,268. — 6) {#garBaSayyAmupAdAya BUjyate pOrvadehikam#} von dem Augenblicke an, dass man im Mutterleibe liegt, Spr. 3692. — 8) {#itaH praBfti mayA nAwakamupAdIyate#} SĀH. D. 129,10.
ru: — {#upA#} 5) {#nAdya SokamupAdade#} (так ed. Bomb.) MBH. 7,268. — 6) {#garBaSayyAmupAdAya BUjyate pOrvadehikam#} с того момента, как [ребёнок] лежит во чреве матери, Spr. 3692. — 8) {#itaH praBfti mayA nAwakamupAdIyate#} SĀH. D. 129,10.

source: 1. bhid¦ 7. mit antar Verrat schmieden, Daśak. 19,8. Mit ava, ˚bhinna verwundet, Jātakam. 24,23. Mit ˚samud, to burst forth, Harṣac. 153,15; 167,9. Mit upapra, vgl. Pischel, Ved. Stud. I,72. Mit ˚vini, vinibhinna S II,267,18 Druckfehler für vinirbhinna. 2. bhid¦ 2. d) Unterschied, Vāgbhaṭālaṃkāra 1,20 nach Aufrecht. ˚Vernichtung, Sūryaś. 14d.
ru: 1. bhid 7. mit antar — замышлять измену, Daśak. 19,8. Mit ava, ˚bhinna — раненый, Jātakam. 24,23. Mit ˚samud — прорываться наружу, Harṣac. 153,15; 167,9. Mit upapra, vgl. Pischel, Ved. Stud. I,72. Mit ˚vini, vinibhinna S II,267,18 — опечатка вместо vinirbhinna. 2. bhid 2. d) различие, Vāgbhaṭālaṃkāra 1,20 по Aufrecht. ˚уничтожение, Sūryaś. 14d.

source: — {#aByA#} herbeikommen, kommen nach, zu MBH. 2,1213. 3,246. 12305. {#puram#} R. GORR. 1,68,16. 2,73,14. MĀRK. P. 125,47. zu Jmd MBH. 1,562.
ru: — {#aByA#} приходить, прибывать куда-л., к чему-л. MBH. 2,1213. 3,246. 12305. {#puram#} R. GORR. 1,68,16. 2,73,14. MĀRK. P. 125,47. к кому-л. MBH. 1,562.

source: — {#A#} merken auf, bemerken, inne werden, kennen, verstehen: {#tadA jA^nIto\ta pu^zyatA\ vaca^H#} ṚV. 1,94,8. {#mano ha vE devA manuzyasyAjAnanti#} ŚAT. BR. 2,1,4,1. {#no hi manasA DyAyataH kaScanAjAnAti#} 4,6,7,5. {#tadDAyamfzirAjajYO#} 1,5,9. 1,1,1,7. {#AjijYAsenyABirevApriyaM BrAtfvyamAjYAyATEnamatiyanti#} AIT. BR. 6,33. (SĀY.: = {#avajYAM kftya#}, eine sonst nicht zu belegende Bed.; vgl. {#AjijYAsenya)#}.{# a/nAjAnant#} AV. 6,119,3. {#grAmyARAM paSUnAM vAca AjAnAti#} versteht PAÑCAV. BR. 10,2. — {#tadAjYAya patInAmanapekzatAm#} BHĀG. P. 1,15,50. {#taM vizIdantamAjYAya rAkzasam#} bemerken, dass MBH. 3,448. R. 2,69,3. 78,13. {#kalimAgatamAjYAya#} BHĀG. P. 1,1,21. erfahren, vernehmen, hören BHĀG. P. 9,8,4. {#Sakrasya matamAjYAya#} INDR. 3,1. {#tasya svaramAjYAya#} R. 3,64,3. {#BrAturvacanamAjYAya#} MBH. 1,5940. 3,1431. R. 1,9,61. 2,78,10. {#SAsanamAjYAya BrAtuH#} 32,1. 34,12. {#na jagAma tayokto 'pi BrAturAjYAya SAsanam#} nachdem er den Befehl des Bruders vernommen, indem er sich nach dem [Page3-0142] Befehl des Bruders richtete 3,51,8. — {#AjajYatuH#} HARIV. 2929 fehlerhaft für {#AjagmatuH#} . — Vgl. {#AjYA, AjYAta, AjYAna#} fg., {#AjYAyin, anAjYAta#} . — caus. 1) befehlen, anbefehlen, über Etwas befehlen, Jmd (acc.) anweisen, an Jmd einen Befehl richten: {#BakzyatAmiti suvyaktaM praBurAjYApayizyati#} R. 5,25,48. 4,24,24. {#anyaTA na tu yazwavyaM vayamAjYApayAmahe#} HARIV. 8005. {#yaTAjYApayati devaH#} HIT. 92,1. ŚĀK. 61,14, v. l. DAŚAK. in BENF. Chr. 188,8. {#yaTAjYApayase#} MBH. 2,2567. {#kimAjYApayanti#} ŚĀK. 28,12. {#yadAjYApayati BagavAn#} 112,17. 7,22. 61,14. HIT. 98,21. R. 2,52,23. 3,18,11. {#yogamAjYApayaM tatra janasya#} HARIV. 9704. {#yAtrAm#} R. 2,82,21. {#GozaRAm#} PAÑCAT. 261,8. {#sadfSaM kulasaMbanDaM yadAjYApayaTaH svayam#} R. 1,72,10. {#kimAjYApayase#} MBH. 3,1836. {#AjYApayaDvamizwAni#} 15025. {#AjYAptum#} R. 4,40,8. {#sarvamAjYApyatAmASu#} MBH. 13,1430. {#taM ha ciraM vasetyAjYApayAM cakAra#} CHĀND. UP. 5,3,7. {#AjYApayatu mAM guruH#} MBH. 1,5265. 2,1008. R. 1,66,3. 4,24,19. {#senAm#} MBH. 1,7652. {#sPItaM rAzwram — nityamAjYApayanBAsi divi deveSvaro yaTA#} 2,1800. {#hfzwamAjYApayasva ca#} R. 5,22,24. {#AjYApayitum#} 4,19,23. 40,7. {#AjYApita#} R. 2,82,30. ŚĀK. ŚR. 79,2. {#AjYapta#} M. 2,245. R. 5,56,134. ŚĀK. 50,7. DEV. 6,5. {#pitFnAjYApayizyanti putrAH karmaRi#} HARIV. 11195. {#taTA taTA viDAnAya svayamAjYApayasva mAm#} MBH. 1,5316. {#AjYApaya mAM svagfhAya#} heisse mich nach Hause gehen PAÑCAT. 242,24. {#mAM dfzwvA baDAyAjYApayizyati#} er wird den Befehl ertheilen mich zu tödten R. 5,1,79. {#AjYApitaM mAmaSane#} MBH. 1,6310. — 2) versichern, betheuern: {#na kiMcidasyA vfjinamahamAjYApayAmi te#} R. 6,103,10. — Vgl. {#AjYapti, AjYApya#} . — desid. s. {#AjijYAsenya#} .
ru: — {#A#} замечать, обращать внимание, постигать, знать, понимать: {#tadA jA^nIto\ta pu^zyatA\ vaca^H#} ṚV. 1,94,8. {#mano ha vE devA manuzyasyAjAnanti#} ŚAT. BR. 2,1,4,1. {#no hi manasA DyAyataH kaScanAjAnAti#} 4,6,7,5. {#tadDAyamfzirAjajYO#} 1,5,9. 1,1,1,7. {#AjijYAsenyABirevApriyaM BrAtfvyamAjYAyATEnamatiyanti#} AIT. BR. 6,33. (SĀY.: = {#avajYAM kftya#}, нигде более не засвидетельствованная Bed.; vgl. {#AjijYAsenya)#}.{# a/nAjAnant#} AV. 6,119,3. {#grAmyARAM paSUnAM vAca AjAnAti#} понимает PAÑCAV. BR. 10,2. — {#tadAjYAya patInAmanapekzatAm#} BHĀG. P. 1,15,50. {#taM vizIdantamAjYAya rAkzasam#} заметить, что MBH. 3,448. R. 2,69,3. 78,13. {#kalimAgatamAjYAya#} BHĀG. P. 1,1,21. узнавать, слышать, воспринимать на слух BHĀG. P. 9,8,4. {#Sakrasya matamAjYAya#} INDR. 3,1. {#tasya svaramAjYAya#} R. 3,64,3. {#BrAturvacanamAjYAya#} MBH. 1,5940. 3,1431. R. 1,9,61. 2,78,10. {#SAsanamAjYAya BrAtuH#} 32,1. 34,12. {#na jagAma tayokto 'pi BrAturAjYAya SAsanam#} выслушав приказ брата, следуя [Page3-0142] приказу брата 3,51,8. — {#AjajYatuH#} HARIV. 2929 ошибочно вместо {#AjagmatuH#} . — Vgl. {#AjYA, AjYAta, AjYAna#} fg., {#AjYAyin, anAjYAta#} . — caus. 1) приказывать, повелевать, распоряжаться чем-либо, наставлять кого-либо (acc.), обращать к кому-либо приказание: {#BakzyatAmiti suvyaktaM praBurAjYApayizyati#} R. 5,25,48. 4,24,24. {#anyaTA na tu yazwavyaM vayamAjYApayAmahe#} HARIV. 8005. {#yaTAjYApayati devaH#} HIT. 92,1. ŚĀK. 61,14, v. l. DAŚAK. в BENF. Chr. 188,8. {#yaTAjYApayase#} MBH. 2,2567. {#kimAjYApayanti#} ŚĀK. 28,12. {#yadAjYApayati BagavAn#} 112,17. 7,22. 61,14. HIT. 98,21. R. 2,52,23. 3,18,11. {#yogamAjYApayaM tatra janasya#} HARIV. 9704. {#yAtrAm#} R. 2,82,21. {#GozaRAm#} PAÑCAT. 261,8. {#sadfSaM kulasaMbanDaM yadAjYApayaTaH svayam#} R. 1,72,10. {#kimAjYApayase#} MBH. 3,1836. {#AjYApayaDvamizwAni#} 15025. {#AjYAptum#} R. 4,40,8. {#sarvamAjYApyatAmASu#} MBH. 13,1430. {#taM ha ciraM vasetyAjYApayAM cakAra#} CHĀND. UP. 5,3,7. {#AjYApayatu mAM guruH#} MBH. 1,5265. 2,1008. R. 1,66,3. 4,24,19. {#senAm#} MBH. 1,7652. {#sPItaM rAzwram — nityamAjYApayanBAsi divi deveSvaro yaTA#} 2,1800. {#hfzwamAjYApayasva ca#} R. 5,22,24. {#AjYApayitum#} 4,19,23. 40,7. {#AjYApita#} R. 2,82,30. ŚĀK. ŚR. 79,2. {#AjYapta#} M. 2,245. R. 5,56,134. ŚĀK. 50,7. DEV. 6,5. {#pitFnAjYApayizyanti putrAH karmaRi#} HARIV. 11195. {#taTA taTA viDAnAya svayamAjYApayasva mAm#} MBH. 1,5316. {#AjYApaya mAM svagfhAya#} прикажи мне идти домой PAÑCAT. 242,24. {#mAM dfzwvA baDAyAjYApayizyati#} он отдаст приказ убить меня R. 5,1,79. {#AjYApitaM mAmaSane#} MBH. 1,6310. — 2) заверять, уверять торжественно: {#na kiMcidasyA vfjinamahamAjYApayAmi te#} R. 6,103,10. — Vgl. {#AjYapti, AjYApya#} . — desid. s. {#AjijYAsenya#} .

source: — {#ava#} zur Welt bringen: {#varaM kanyAvajanitA#} ad HIT. Pr. 12. 13.
ru: произвести на свет, родить: {#varaM kanyAvajanitA#} ad HIT. Pr. 12. 13.

source: — {#aBi#} 1) erkennen; merken, wahrnehmen; kennen, wissen: {#nAByajAnannalam#} MBH. 3,2201. 2212. R. 3,68,42. 4,5,10 12,29. {#rAmo yadaBijAnIyAdaBijYAnaM prayacCa me#} 5,36,9. BHĀG. P. 1,4,33. {#sa tA giraH — nAByajAnata#} MBH. 18,64. {#prahArAnnABijAnAti yo 'NgacCedamaTApi vA#} SUŚR. 1,113,3. {#tadaBijYAya#} BHĀG. P. 4,19,26. {#asureByaH — BayaM yo nABijAnAti#} R. 6,94,15. {#mAlyaganDAnalaMkArAnvastrARi viviDAni ca . etAnyevABijAnAti#} sich auf Etwas verstehen MBH. 4,76. {#utTAnamaBijAnanti sarvaBUtAni#} 3,1207. {#BavAnimamindradyumnaM rAjAnamaBijAnAti#} 13339. {#budDvABijAnAmi — na mAdfSI tvAmaBiBAzwumarhati#} 15603. {#ahaM hi nABijAnAmi BavedevaM na veti vA#} 2821. {#kimetannABijAnImaH#} HARIV. 9618. {#BaktyA mAmaBijAnAti yAvAnyaScAsmi tattvataH#} BHAG. 18,55. {#iti mAM yo 'BijAnAti#} 4,14. {#nABijAnAti mAmeByaH param#} 7,13. {#aBijYAya sudevaM tam#} nachdem er in ihm Sudeva erkannt hatte MBH. 3,2684. {#tatra no nABijAnIyurvasato manujAH kvacit#} 17433. {#nABijajYe sa nfpatirduhitrarTe samAgatam#} 2875. {#sa AgacCanneva svapatirityaBijYAtaH#} ŚUK. 45,4. {#iha tvAM nABijAnAti bAlamevApavAhitam#} er weiss nicht, dass du hier bist, HARIV. 9237. {#ahaM tamaBijAnAmi hftaM Syenena mUzikam#} ich weiss, dass er geraubt worden ist, MBH. 1,8396. {#atiTiM samanuprAptamaBijAnantu#} 13,1447. {#sEriMDrImaBijAnIzva — devarUpiRIm#} [Page3-0141] 3,2604. 2684. 16757. {#nABijAnAti me — SAlvagataM manaH#} BENF. Chr. 15,5. {#ahamakzezvaBijYAtaH pfTivyAmapi . hfdayajYaH#} bekannt als MBH. 2,1763. {#mAmaBijAnAsi — miTyApralApinam#} halten für 1,3337. — 2) anerkennen, gutheissen, einräumen, zugeben: {#yadannaM nABijAnAti yadBojyaM nABinandati tatsarvaM varjayAmyaham#} MBH. 13,5871. {#SuBaM vA yadi vA pApaM yena vAkyamudIritam . satyamityaBijAnAti sa loke puruzottamaH ..#} R. 4,30,12. {#evamuktastu rAjA sa taTyamityaBijajYavAn#} MBH. 1,3420. {#na putramaBijAnAmi tvayi jAtam#} ich erkenne das von dir geborene Kind nicht als meinen Sohn an 3060. — 3) sich erinnern dass; mit blossem fut. st. des imperf., oder mit {#yad#} und imperf.; wenn die Erinnerung sich auf zwei mit einander in Verbindung stehende Ereignisse erstreckt, kann sowohl mit als ohne {#yad#} imperf. oder fut. stehen. P. 3,2,112 — 114. {#aBijAnAsi devadatta kASmIrezu vatsyAmaH . aBijAnAsi devadatta yatkASmIrezvavasAma . aBijAnAsi devadatta (yat) kASmIrezu vatsyAmastatrOdanaM BokzyAmahe#} (oder {#avasAma#} und {#aBuYjmahi#}) Sch. {#saMBavizyAva ekasyAmaBijAnAsi mAtari#} BHAṬṬ. 6,138. {#avasAva najendrezu yatpAsyAvo maDUni ca . aBijAnIhi tatsarvam#} 139. — Vgl. {#aBijYa#} fg.
ru: — {#aBi#} 1) познавать, узнавать; замечать, воспринимать; знать, ведать: {#nAByajAnannalam#} MBH. 3,2201. 2212. R. 3,68,42. 4,5,10 12,29. {#rAmo yadaBijAnIyAdaBijYAnaM prayacCa me#} 5,36,9. BHĀG. P. 1,4,33. {#sa tA giraH — nAByajAnata#} MBH. 18,64. {#prahArAnnABijAnAti yo 'NgacCedamaTApi vA#} SUŚR. 1,113,3. {#tadaBijYAya#} BHĀG. P. 4,19,26. {#asureByaH — BayaM yo nABijAnAti#} R. 6,94,15. {#mAlyaganDAnalaMkArAnvastrARi viviDAni ca . etAnyevABijAnAti#} разбираться в чём-л., смыслить в чём-л. MBH. 4,76. {#utTAnamaBijAnanti sarvaBUtAni#} 3,1207. {#BavAnimamindradyumnaM rAjAnamaBijAnAti#} 13339. {#budDvABijAnAmi — na mAdfSI tvAmaBiBAzwumarhati#} 15603. {#ahaM hi nABijAnAmi BavedevaM na veti vA#} 2821. {#kimetannABijAnImaH#} HARIV. 9618. {#BaktyA mAmaBijAnAti yAvAnyaScAsmi tattvataH#} BHAG. 18,55. {#iti mAM yo 'BijAnAti#} 4,14. {#nABijAnAti mAmeByaH param#} 7,13. {#aBijYAya sudevaM tam#} после того как он в нём Sudeva узнал (признал) MBH. 3,2684. {#tatra no nABijAnIyurvasato manujAH kvacit#} 17433. {#nABijajYe sa nfpatirduhitrarTe samAgatam#} 2875. {#sa AgacCanneva svapatirityaBijYAtaH#} ŚUK. 45,4. {#iha tvAM nABijAnAti bAlamevApavAhitam#} он не знает, что ты здесь, HARIV. 9237. {#ahaM tamaBijAnAmi hftaM Syenena mUzikam#} я знаю, что он был похищен, MBH. 1,8396. {#atiTiM samanuprAptamaBijAnantu#} 13,1447. {#sEriMDrImaBijAnIzva — devarUpiRIm#} [Page3-0141] 3,2604. 2684. 16757. {#nABijAnAti me — SAlvagataM manaH#} BENF. Chr. 15,5. {#ahamakzezvaBijYAtaH pfTivyAmapi . hfdayajYaH#} известный как MBH. 2,1763. {#mAmaBijAnAsi — miTyApralApinam#} считать за, принимать за 1,3337. — 2) признавать, одобрять, допускать, соглашаться: {#yadannaM nABijAnAti yadBojyaM nABinandati tatsarvaM varjayAmyaham#} MBH. 13,5871. {#SuBaM vA yadi vA pApaM yena vAkyamudIritam . satyamityaBijAnAti sa loke puruzottamaH ..#} R. 4,30,12. {#evamuktastu rAjA sa taTyamityaBijajYavAn#} MBH. 1,3420. {#na putramaBijAnAmi tvayi jAtam#} я не признаю рождённое тобою дитя своим сыном 3060. — 3) вспоминать, что; с простым fut. st. imperf., или с {#yad#} и imperf.; если воспоминание относится к двум взаимосвязанным событиям, может стоять как с {#yad#} imperf. или fut., так и без него. P. 3,2,112 — 114. {#aBijAnAsi devadatta kASmIrezu vatsyAmaH . aBijAnAsi devadatta yatkASmIrezvavasAma . aBijAnAsi devadatta (yat) kASmIrezu vatsyAmastatrOdanaM BokzyAmahe#} (или {#avasAma#} и {#aBuYjmahi#}) Sch. {#saMBavizyAva ekasyAmaBijAnAsi mAtari#} BHAṬṬ. 6,138. {#avasAva najendrezu yatpAsyAvo maDUni ca . aBijAnIhi tatsarvam#} 139. — Vgl. {#aBijYa#} fg.
